export const data = [
    {
    names: ['卢泽贤','宋仁杰'],
    contest: '第十五届正大杯市场调查分析大赛',
    tags: [ '[2人] · 国一'],
  },
      {
    names: ['宋仁杰'],
    contest: '第十四届正大杯市场调查分析大赛',
    tags: [ '[1人] · 国一'],
  },
  {
    names: ['覃嘉嘉','黄冠雄'],
    contest: '2025年广西大学生工程实践与创新能力大赛',
    tags: ['[2人] · 金奖'],
  },
  {
    names: ['覃嘉嘉'],
    contest: '第十六届中国大学生服务外包创新创业大赛',
    tags: ['[1人] · 国三'],
  },
  {
    names: ['覃嘉嘉'],
    contest: '2023年全国高校计算机能力挑战赛',
    tags: ['[1人] · 国一'],
  },
  {
    names: ['谭前程','梁樱兰','梁坤','吴思萱','李春明','梁美华','周齐家'],
    contest: '2021年高教社杯全国大学生数学建模竞赛',
    tags: ['[1人] · 国一', '[1人] · 国二','[2人] · 省一','[2人] · 省二','[3人] · 省三'],
  },
  {
    names: ['习宇兴','何壮艺','杨再骥','梁坤','李春明','谭前程','周齐家'],
    contest: '第十二届蓝桥杯全国软件和信息技术专业人才大赛',
    tags: ['[1人] · 国二', '[2人] · 国优','[4人] · 省一','[2人] · 省二','[2人] · 省三'],
  },
  {
    names: ['吕少梅','梁樱兰','谭前程'],
    contest: '第八届全国金融与证券投资模拟实训大赛',
    tags: ['[2人] · 国二', '[1人] · 国三'],
  },
  {
    names: ['韦宇敬','梁坤','谭前程'],
    contest: '第七届中国国际“互联网+”大学生创新创业大赛“数广集团杯”',
    tags: ['[3人] · 省三'],
  },
  {
    names: ['梁樱兰'],
    contest: '第十届正大杯市场调查分析大赛',
    tags: [ '[1人] · 国三'],
  },
  {
    names: ['贺亚琳','陶晓莹','梁智清'],
    contest: '第十一届正大杯市场调查分析大赛',
    tags: [ '[3人] · 国三'],
  },
  {
    names: ['梁樱兰','梁坤','贺亚琳','陶晓莹','梁智清'],
    contest: '第九届泰迪杯',
    tags: [ '[5人] · 国三'],
  },
  {
    names: ['习宇兴','陶晓莹'],
    contest: '第十七届“挑战杯”全国大学生课外学术科技作品',
    tags: [ '[1人] · 国二'],
  },
  {
    names: ['谭前程'],
    contest: '第十一届MathorCup数学建模大赛',
    tags: [ '[1人] · 国三'],
  },
  {
    names: ['梁樱兰'],
    contest: '第四届中青杯全国大学生数学建模',
    tags: [ '[1人] · 国二'],
  },
];
